import p1 from './pasta1.jpeg';
import p2 from './pasta2.jpg';
import p3 from './pasta3.jpg';
import p4 from './pasta4.jpg';
import p5 from './pasta5.jpeg';
import p6 from './pasta6.jpeg';
import p7 from './pasta7.jpeg';
import p8 from './pasta8.jpeg';

const pasta = [
    {
        id: 9,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p1,
        count: 1
    },
    {
        id: 10,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p2,
        count: 1
    },
    {
        id: 11,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p3,
        count: 1
    },
    {
        id: 12,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p4,
        count: 1
    },
    {
        id: 13,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p5,
        count: 1
    },
    {
        id: 14,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p6,
        count: 1
    },
    {
        id: 15,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p7,
        count: 1
    },
    {
        id: 16,
        title: "С креветками и трюфелями",
        description: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
        price: 600,
        img: p8,
        count: 1
    },
];

export {pasta}
