import s1 from './cupi1.png';
import s2 from './supi2.png';
import s3 from './supi3.png';
import s4 from './supi4.png';

const soups = [
    { 
        id: 20 ,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1 ,
        price: 300 ,
        count: 1
    },
    { 
        id: 21 ,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s2 ,
        price: 300 ,
        count: 1
    },
    { 
        id: 22 ,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s3 ,
        price: 300 ,
        count: 1
    },
    { 
        id: 23 ,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s4 ,
        price: 300 ,
        count: 1
    },
  
];

export {soups}