import s1 from './suv1.jpeg';
import s2 from './suv2.png';
import s3 from './suv3.png';
import s4 from './suv4.jpg';
import s5 from './suv5.jpg';
import s6 from './suv6.png';


const water = [
    {
        id: 40,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1,
        price: 300
    },
    {
        id: 41,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s2,
        price: 300
    },
    {
        id: 42,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s3,
        price: 300
    },
    {
        id: 43,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s4,
        price: 300
    },
    {
        id: 44,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s5,
        price: 300
    },
    {
        id: 45,
        title: 'Дарим кибер-призы',
        description: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s6,
        price: 300
    },
 

];

export { water }